/* Age of the user */
"Age" = "Age";

/* The user's elevator pitch for finding a partner */
"Elevator Pitch" = "Elevator Pitch";

/* Logo description */
"Hello goodbye, meet your match" = "Hello goodbye, meet your match";

/* Title of the start page */
"HelloGoodbye" = "HelloGoodbye";

/* The user's hobbies */
"Hobbies" = "Hobbies";

/* Title of the matches page */
"Matches" = "Matches";

/* Name of the card preview tab */
"Preview" = "Preview";

/* Title of the profile page */
"Profile" = "Profile";

/* Accessibility label for profile photo */
"Profile photo" = "Profile photo";

/* Accessibility action to say goodbye */
"Say goodbye" = "Say goodbye";

/* Accessibility action to say hello */
"Say hello" = "Say hello";

/* Shown when all matches have been viewed */
"Stay tuned for more matches!" = "Stay tuned for more matches!";

/* Accessibility instructions for the Matches page */
"Swipe up to say \"Hello!\"\nSwipe down to say \"Goodbye\"" = "Swipe up to say \"Hello!\"\nSwipe down to say \"Goodbye\"";

/* Instructions for the Matches page */
"Swipe ↑ to say \"Hello!\"\nSwipe ↓ to say \"Goodbye...\"" = "Swipe ↑ to say \"Hello!\"\nSwipe ↓ to say \"Goodbye...\"";

/* Placeholder for profile text fields */
"Type here..." = "Type here...";

/* The user's age */
"Your age" = "Your age";

